<?php

return [

    

    'text1' => 'نحافظ على قواعد النظافة داخل المستشفى',
    'text2' => 'يسعد العميل جدًا بقدرته على تلبية احتياجات العميل الحالية. الأسعار',
    'details'=>'عرض التفاصيل',

    'text3' => 'الحصول على النسخة الاحترافية',
    'text4' => 'الإصدار الاحترافي متاح على Themeforest',
    'text5' => 'ميزات الإصدار الاحترافي',
    'text6' => '2+ صفحات رئيسية معدة مسبقًا',
    'text7' => '20+ html صفحات',
    'text8' => 'لوحة ألوان تحتوي على أكثر من 12 لونًا',
    'text9' => 'رأس مثبت / مرشحات مثبتة',
    'text10' => 'نموذج الاتصال العامل باستخدام خريطة Google',
    'about'=>'حول',
    'doctors'=>'الأطباء',
    'contact'=>'الاتصال',
    'FAQ'=>'الأسئلة الشائعة',
    'home' => 'الصفحة الرئيسية',
    'home_page1' => 'الصفحة الرئيسية 1',
    'services' => 'الخدمات',
    'pages' => 'الصفحات',
    '404_error' => '404 خطأ',
    'Blogs' => 'المدونات',
    'Blogs_details' => 'تفاصيل المدونات',
    'contact_us'=>'اتصل بنا',
    'book_appointment'=>'حجز موعد',
    'about_us'=>'معلومات عنا',
    'text11'=>'دع الألم نفسه يكون نتيجة لشحوب الجسم، وسوف يحدث في مثل هذا الوقت الذي يكون فيه ألم المخاض عظيما',
    'quick_links'=>'روابط سريعة',
    'our_cases'=>'قضايانا',
    'other_links'=>'روابط أخرى',
    'consuling'=>'استشارة',
    'finance'=>'المالية',
    'testimonials'=>'الشهادات',
    'open_hours'=>'ساعات العمل',
    'text12'=>'انا اسفة جدا على ضياع الاديبيسينج لان هذا هو الحال في نفس الوقت',
    'mo_fri'=>'الاثنين - الجمعة',
    'saturday'=>'السبت',
    'mo_thu'=>'الاثنين - الخميس',
    'newsletter'=>'النشرة الإخبارية',
    'text13'=>'اشترك في النشرة الإخبارية لدينا للحصول على أخبار جذابة في صندوق الوارد الخاص بك.',
    'arabic'=>'عربي',
    'english'=>'الإنجليزية',
    'language'=>'لغة',
    

];
